Repository: TinyHTPC/lsellens.addons
Catalog: packages/addons/script/service/audo/source/resources/language/*/strings.po
Languages: portuguese

# #32002
source: Username
portuguese: Nome de Utilizador

# #32003
source: Password
portuguese: Palavra-passe

# #32004
source: Enable SABnzbd
portuguese: Activar SABnzbd

# #32005
source: Enable Sickbeard
portuguese: Activar Sickbeard

# #32006
source: Enable Couchpotato
portuguese: Activar Couchpotato

# #32007
source: Enable Headphones
portuguese: Activar Auscultadores

# #32008
source: Network Settings
portuguese: Definições de Rede

# #32009
source: Allowed IP addresses
portuguese: Endereços IP permitidos

# #32010
source: Sleep
portuguese: Suspender

# #32011
source: Keep awake while downloading
portuguese: Manter activo durante transferências

# #32012
source: Wake up periodically
portuguese: Despertar periodicamente

# #32013
source: Wake up at
portuguese: Despertar às

# #32014
source: Restart on suspend / resume
portuguese: Despertar quando suspender/retomar
